/* 리포트 표지를 출력하는 프로그램 */
#include <stdio.h>

int main()
{
	printf("***************************************************\n");           // 표지 윗부분 출력
	printf("*\t\t\t리포트\t\t\t*\n");                                            // 표지 제목 출력
	printf("***************************************************\n");           // 표지 아랫부분 출력

	printf("\t-----------------\n\tㅣ컴퓨터학과ㅣ\n\t-----------------\n");        // 학과 이름 출력

	printf("12345687\n");                                                     // 학번 출력

	printf("홍길동\n");                                                          // 이름 출력

	return 0;
}
